{
    "articles": [
        {
            "id": "5",
            "title": "Predavanje: raznolikost proizvoda u pčelarskoj proizvodnji",
            "excerpt": "Naši članovi su prisustvovali na predavanju profesora Dana Frangena na temu raznolikosti proizvoda u pčelarskoj proizvodnji.",
            "content": "Pčelarstvo je jedna od najstarijih i najvažnijih grana poljoprivrede koja nam osigurava med, vosak, propolis, matičnu mliječ i ostale proizvode pčela. U posljednje vrijeme pčelarstvo je postalo sve popularnije, a mnogi pčelari se sve više fokusiraju na raznovrsnost proizvoda koje mogu proizvesti. Stoga je u prostorijama grada Vrgorca održano predavanje profesora Daria Frangena s učilišta APIS i Hrvatskog instituta za ruralni razvoj, pčelarstvo, lovstvo i ekologiju na temu raznolikosti proizvoda u pčelarskoj proizvodnji. Naši članovi su čuli mnogo toga o važnosti raznolikosti proizvoda u pčelarskoj proizvodnji, ne samo zbog ekonomskog aspekta, već i zbog zdravstvenih koristi koje ovi proizvodi pružaju. Primjerice, med ima mnoge zdravstvene prednosti, uključujući sposobnost poboljšanja imunološkog sustava, smanjenja upala i poticanja zacjeljivanja rana. Također, matična mliječ se koristi za jačanje imunološkog sustava i poboljšanje kognitivnih funkcija. Međutim, osim tradicionalnih proizvoda kao što su med i vosak, naglasak je stavljen i na druge proizvode koji su manje poznati široj publici. Primjerice, propolis se koristi u medicini kao prirodni antibiotik i antioksidans, a također se koristi i u proizvodnji kozmetičkih proizvoda zbog svojih ljekovitih svojstava. Također, pčelari proizvode i druge manje poznate pčelinje proizvode, kao što su cvjetni prah, koji se koristi kao prehrambeni dodatak zbog svojih nutritivnih vrijednosti, te pčelinji otrov, koji se koristi u alternativnoj medicini za liječenje artritisa i drugih upalnih bolesti. Raznolikost proizvoda u pčelarskoj proizvodnji također ima pozitivan utjecaj na pčelinju populaciju i okoliš. Pčele se hrane ne samo medom, već i drugim pčelinjim proizvodima te imaju koristi od raznovrsne prehrane. Osim toga, proizvodnja različitih pčelinjih proizvoda može doprinijeti održivosti pčelarstva i smanjenju ovisnosti o samo jednom proizvodu. U zaključku, raznolikost proizvoda u pčelarskoj proizvodnji pruža brojne zdravstvene, ekonomske i ekološke prednosti. Pčelari bi trebali istraživati različite načine kako bi proširili svoj asortiman proizvoda i uživali u prednostima koje raznolikost donosi.",
            "date": "2023-03-15",
            "images": [
                "/predavanjeRaznolikost.jpg",
                "/predavanjeRaznolikost2.jpg"
            ],
            "slug": "predavanje-raznolikost-proizvoda",
            "category": "novosti"
        },
        {
            "id": "4",
            "title": "Radionica s djecom iz OŠ „Pčelica“",
            "excerpt": "Naša pčelarska udruga je posjetila polaznike dječjeg vrtića „Pčelica“ iz Vrgorca te im na zanimljiv način predstavila proces dobijanja meda i ostalih pripravaka.",
            "content": "Pčele su nevjerojatni insekti koji imaju važnu ulogu u oprašivanju biljaka i održavanju ekosustava. Osim toga, proizvode med, vosak i ostale vrijedne proizvode koji se koriste u mnogim industrijama. Međutim, mnogi ljudi ne razumiju koliko su pčele važne za naš svijet. Zbog toga je naša pčelarska udruga odlučila posjetiti polaznike dječjeg vrtića „Pčelica“ iz Vrgorca i educirati ih o pčelarstvu. Nekoliko naših vrijednih članova posjetilo je djecu i upoznalo ih sa svim aspektima pčelarstva. Djeca su naučila kako pčele sakupljaju nektar iz cvjetova i pretvaraju ga u med, kako nastaje saće te kako se vosak koristi za izradu svijeća i drugih proizvoda. Također im je prikazana zaštitna oprema koja se koristi za zaštitu od uboda pčela, a imali su priliku i isprobati je, što im je pružilo dodatno iskustvo. Osim toga, djeca su imala priliku vidjeti košnice u kojima žive pčele. Naši pčelari objasnili su im kako se pravilno brinuti o pčelama, kako im osigurati hranu i vodu te kako ih zaštititi od bolesti i štetnika. Cilj ovog događaja bio je podići svijest o važnosti pčela i očuvanju njihovih populacija. Djeca su bila oduševljena ovim iskustvom i pokazala su veliku znatiželju za ovu temu. Ovo nije prvi put da pčelarska udruga „Vrisak“ organizira ovakve događaje. Udruga je aktivno uključena u zajednicu i nastoji podići svijest o važnosti pčela. Nadaju se da će ovakve aktivnosti potaknuti djecu da zavole pčele i možda se jednog dana i sami uključe u pčelarstvo. U konačnici, educiranje djece o pčelarstvu važno je za održavanje održivog ekosustava i očuvanje pčelinjih populacija. Zahvaljujući našoj pčelarskoj udruzi, djeca su imala priliku naučiti o ovom važnom području na interaktivan i zabavan način.",
            "date": "2022-11-07",
            "images": [
                "/radionicaDjecjiVrtic.jpeg",
                "/radionicaDjecjiVrtic2.jpeg",
                "/radionicaDjecjiVrtic3.jpeg",
                "/radionicaDjecjiVrtic4.jpeg",
                "/radionicaDjecjiVrtic5.jpeg",
                "/radionicaDjecjiVrtic6.jpeg",
                "/radionicaDjecjiVrtic7.jpeg",
                "/radionicaDjecjiVrtic8.jpeg",
                "/radionicaDjecjiVrtic9.jpeg",
                "/radionicaDjecjiVrtic10.jpeg",
                "/radionicaDjecjiVrtic11.jpeg",
                "/radionicaDjecjiVrtic12.jpeg",
                "/radionicaDjecjiVrtic13.jpeg",
                "/radionicaDjecjiVrtic14.jpeg",
                "/radionicaDjecjiVrtic15.jpg"
            ],
            "slug": "radionica-s-djecom",
            "category": "zajednica"
        },
        {
            "id": "3",
            "title": "Dodjela nagrade grada Vrgorca 2018.",
            "excerpt": "Povodom Dana grada Vrgorca, danas je održana svečana sjednica Gradskog vijeća na kojoj su proglašeni ovogodišnji laureati Nagrade grada Vrgorca.",
            "content": "Povodom Dana grada Vrgorca, danas je u obnovljenoj i dupkom ispunjenoj višenamjenskoj dvorani održana svečana sjednica Gradskog vijeća na kojoj su proglašeni ovogodišnji laureati Nagrade grada Vrgorca. Osobnu nagradu ponijeli su mjesni odbornik iz Draževitića Davor Barbir i dugogodišnji član Gradskog orkestra „Ljudevit Bačić“ Ante Živković. Skupne nagrade dobili su Učenička zadruga „Bušin“ i Pčelarska udruga „Vrisak“. Plaketom i Grbom Grada Vrgorca nagrađen je povjesničar i novinar Branko Radonić, dok je nagradu za životno djelo dobio profesor i planinar Nikola Jurić. Na svečanoj sjednici Gradskog vijeća, koju je otvorio njegov predsjednik Ljubomir Erceg, gradonačelnik Ante Pranić održao je prezentaciju dosad realiziranih i budućih planiranih gradskih projekata. Okupljenima su se obratili i potpredsjednik Hrvatskog sabora Božo Petrov te splitsko-dalmatinski dožupan Ante Šošić. Obojica su govorila o važnosti projekata radi zadržavanja stanovništva na područjima poput Vrgorca i Dalmatinske zagore. U završnom dijelu programa, gradonačelnici Vrgorca, Hvara i Starog Grada te načelnici Gradca, Sućurja i Jelse potpisali su sporazum o prijateljstvu. Njegova je prvenstvena namjera zajedničko lobiranje za izgradnju tunela i brze ceste Ravča-Drvenik. U glazbenom programu sjednice nastupili su Mandolinski orkestar Vrgorac i Pučki pjevači župe Veliki Prolog - Dusina.",
            "date": "2018-06-29",
            "images": [
                "/gradVrgoracNagrada.jpg"
            ],
            "slug": "dodjela-nagrade-grada-vrgorca-2018",
            "category": "novosti"
        },
        {
            "id": "2",
            "title": "Sajam 9. Biklijade u Vrgorcu",
            "excerpt": "Priznanje za najoriginalniji štand na sajmu 9. Biklijade u Vrgorcu.",
            "content": "Vrgorac je i ove godine bio domaćin tradicionalne Biklijade, manifestacije koja slavi autohtono piće biklu, spoj mladog crnog vina i kozjeg mlijeka, koje je nezaobilazan dio lokalne gastronomske baštine. Održana po deveti put, Biklijada je okupila velik broj posjetitelja, izlagača i ljubitelja tradicionalnih proizvoda, a uz bogat kulturno-zabavni program, poseban naglasak bio je na prezentaciji domaćih delicija i rukotvorina. Među brojnim izlagačima koji su predstavili svoje proizvode, posebnu pažnju posjetitelja privukao je naš štand, koji je osvojio priznanje za najoriginalniji štand manifestacije. Biklijada je i ove godine ponudila raznolik program, uključujući nastupe kulturno-umjetničkih društava, degustacije bikle i ostalih lokalnih specijaliteta, te sajam domaćih proizvoda i rukotvorina. Manifestacija iz godine u godinu raste i postaje sve značajnija na kulturnoj i gastronomskoj karti Hrvatske, privlačeći posjetitelje iz raznih krajeva. Pčelarska udruga „Vrisak“ ovim je uspjehom dodatno obogatila ovu manifestaciju, pokazujući kako se tradicija, ljubav prema prirodi i kreativnost mogu spojiti u jedinstvenu priču koja osvaja srca posjetitelja.",
            "date": "2008-10-15",
            "images": [
                "/biklijada9.jpg"
            ],
            "slug": "biklijada-2008",
            "category": "novosti"
        },
        {
            "id": "1",
            "title": "Zahvalnica učilišta APIS",
            "excerpt": "Zahvalnica za doprinos edukaciji pčelara od strane učilišta APIS.",
            "content": "Pčelarska udruga „Vrisak“ iz Vrgorca dobila je priznanje za svoj doprinos edukaciji pčelara od strane Učilišta za obrazovanje odraslih APIS iz Velike Gorice. Zahvalnica, dodijeljena 21. lipnja 2008. godine, ističe bezrezervnu pomoć i maksimalno sudjelovanje udruge u edukaciji pčelara. Naša Udruga, poznata po svojoj posvećenosti razvoju pčelarstva i podršci lokalnoj zajednici, aktivno sudjeluje u brojnim edukativnim programima i radionicama koje promiču pčelarstvo kao važnu gospodarsku granu. Suradnja s učilištem APIS omogućila je mnogim pčelarima stjecanje novih znanja i vještina, čime su unaprijedili kvalitetu svojih proizvoda i doprinijeli održivosti pčelinjih populacija. Ova zahvalnica predstavlja priznanje za dugogodišnji trud i angažman naše Udruge u širenju svijesti o važnosti pčelarstva te jačanju stručnih kapaciteta pčelara. Učilište APIS, koje se specijaliziralo za obrazovanje odraslih u području pčelarstva, lovstva i ekologije, prepoznalo je udrugu kao ključnog partnera u ostvarivanju svojih edukativnih ciljeva. Primanje ove zahvalnice dodatno motivira sve naše članove da nastave s aktivnostima koje pridonose razvoju pčelarstva, očuvanju okoliša i jačanju lokalne zajednice.",
            "date": "2008-06-21",
            "images": [
                "/apisZahvalnica.jpg"
            ],
            "slug": "zahvalnica-apis",
            "category": "novosti"
        }
    ]
}  